Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: [3184]<BDE2>Sorry, you cannot make a deposit at the moment as this bank is not accepting new deposits from corporate clients.|
fr_fr: [3184]<BDE2>Désolé, vous ne pouvez pas faire de dépôt pour le moment car cette banque n'accepte pas de nouveaux dépôts de la part des entreprises clientes.|

source: [3185]<DIF1>A Fun Gaming Experience for New Players.|
fr_fr: [3185]<DIF1>Une expérience de jeu amusante pour les nouveaux joueurs.|

source: [3186]<DIF2>Normal Difficulty.
fr_fr: [3186]<DIF2>Difficulté normale.

source: [3187]<DIF3>For Experienced Players looking for More Challenge.|
fr_fr: [3187]<DIF3>Pour les joueurs expérimentés à la recherche de plus de défis.|

source: [3188]<DIF4>Hard.
fr_fr: [3188]<DIF4>Difficile.

source: [3189]<DIF5>For Expert Players Only.
fr_fr: [3189]<DIF5>Pour les joueurs experts seulement.

source: [3190]<DIF6>Extremely Difficult!
fr_fr: [3190]<DIF6>Extrêmement difficile !

source: [3191]<DIF7>Insanely Difficult!
fr_fr: [3191]<DIF7>Follement difficile !

source: [3192]<DIF8>A Humanly Impossible Challenge!
fr_fr: [3192]<DIF8>Un défi humainement impossible !

source: [3193]<ISBN>%1s issues new bonds, raising %2s.|
fr_fr: [3193]<ISBN>%1s émet de nouvelles obligations, ce qui permet de lever %2s.|

source: [3195]<MOR1>50% more|
fr_fr: [3195]<MOR1>50 % de plus|

source: [3196]<MOR2>100% more|
fr_fr: [3196]<MOR2>100% de plus|

source: [3197]<MSOS>Market Share of Operating System|
fr_fr: [3197]<MSOS>Part de marché du système d'exploitation|

source: [3198]<MSHA>Market Share of|
fr_fr: [3198]<MSHA>Part de marché de|

source: [3199]<BNOT>Sorry, the company does not meet the bond issuance requirement.\nTry increasing the company's equity value.\n(You can view the equity value in the balance sheet.)|
fr_fr: [3199]<BNOT>Désolé, la société ne remplit pas les conditions d'émission d'obligations.\n Essayez d'augmenter la valeur des fonds propres de la société. (Vous pouvez consulter la valeur des fonds propres dans le bilan financier.)|

source: [3199]<BNOT>Sorry, the company does not meet the bond issuance requirement.\nTry increasing the company's equity.|
fr_fr: [3199]<BNOT>Désolé, la société ne répond pas à l'exigence d'émission d'obligations.\n Essayez d'augmenter le capital de la société.|

source: [3200]<DLE1>Sorry, this MOD cannot be loaded because the following DLC that it requires is not enabled:|
fr_fr: [3200]<DLE1>Désolé, ce MOD ne peut pas être chargé car le DLC suivant dont il a besoin n'est pas activé :|

source: [3201]<DLE2>Sorry, this MOD cannot be loaded because the following DLCs that it requires are not enabled:|
fr_fr: [3201]<DLE2>Désolé, ce MOD ne peut pas être chargé car les DLC suivants qu'il requiert ne sont pas activés :|

source: [3202]<PLTI>Total play time:|
fr_fr: [3202]<PLTI>Temps de jeu :|

source: [3203]<NOCH>Sorry, there are currenlty no Challenge Games available.|
fr_fr: [3203]<NOCH>Désolé, il n'y a actuellement aucun jeu de défi disponible.|

source: [3203]<NOCH>Sorry, there are currently no Challenge Games available.|
fr_fr: [3203]<NOCH>Désolé, il n'y a actuellement jeux de défi disponibles.|

source: [3204]<WVER>(wrong version)|
fr_fr: [3204]<WVER>(mauvaise version)|

source: [3205]<FIMI>(file missing)|
fr_fr: [3205]<FIMI>(fichier manquant)|

source: [3206]<GVER>Game version:|
fr_fr: [3206]<GVER>Version du jeu :|

source: [3208]<DECG>This Challenge Game will be deleted.
fr_fr: [3208]<DECG>Ce jeu de défi sera supprimé.

source: [3209]<ASAV>Auto-Save Game|
fr_fr: [3209]<ASAV>Sauvegarde automatique|

source: [3210]<DIV1>This is your subsidiary company.
fr_fr: [3210]<DIV1>Il s'agit de votre filiale.

source: [3211]<DIV2>I will set the dividend|
fr_fr: [3211]<DIV2>Je vais fixer le dividende|

source: [3212]<DIV3>Let the CEO set the dividend|
fr_fr: [3212]<DIV3>Laisser le PDG fixer le dividende|

source: [3213]<PRV1>Congratulations!
fr_fr: [3213]<PRV1>Félicitations !

source: [3214]<PRV2>Congratulations!
fr_fr: [3214]<PRV2>Félicitations !

source: [3215]<SUB0>Sorry, the maximum number of corporations allowed in the game has been reached.\n\nIt is not possible to set up a new subsidiary company at the moment.|
fr_fr: [3215]<SUB0>Désolé, le nombre maximum de sociétés autorisées dans le jeu a été atteint.\n\nIl n'est pas possible de créer une nouvelle filiale pour le moment|

source: [3216]<NSU1>Please enter a name for your new subsidiary company.|
fr_fr: [3216]<NSU1>Veuillez entrer un nom pour votre nouvelle filiale.|

source: [3217]<NSU2>Sorry, you cannot form a new subsidiary company as the maximum number of companies allowed in the game has been reached.|
fr_fr: [3217]<NSU2>Désolé, vous ne pouvez pas créer une nouvelle filiale car le nombre maximum de sociétés autorisées dans le jeu a été atteint.|

source: [3218]<NSU3>Sorry, you cannot set up a new subsidiary company at the moment.|
fr_fr: [3218]<NSU3>Désolé, vous ne pouvez pas créer une nouvelle filiale pour le moment.|

source: [3219]<NSU4>Congratulations!
fr_fr: [3219]<NSU4>Félicitations !

source: [3220]<BHQF>You must build Bank Headquarters first.|
fr_fr: [3220]<BHQF>Vous devez d'abord construire le siège de la banque.|

source: [3221]<IHQF>You must build Bank Headquarters first.|
fr_fr: [3221]<IHQF>Vous devez d'abord construire le siège de la banque.|

source: [3222]<JPE1>To start a new project, you must first 1) hire a project manager and 2) link the current Project Management Unit to a Project Programming Unit.|
fr_fr: [3222]<JPE1>Pour lancer un nouveau projet, vous devez d'abord 1) engager un chef de projet et 2) relier l'unité de gestion de projet actuelle à une unité de programmation de projet.|

source: [3223]<JPE2>To start a new project, you must first hire a project manager.|
fr_fr: [3223]<JPE2>Pour démarrer un nouveau projet, vous devez d'abord engager un chef de projet.|

source: [3224]<JPE3>To start a new project, you must first link the current Project Management Unit to a Project Programming Unit.|
fr_fr: [3224]<JPE3>Pour démarrer un nouveau projet, vous devez d'abord relier l'unité de gestion de projet actuelle à une unité de programmation de projet.|

source: [3225]<HNT1>Before hiring the new|
fr_fr: [3225]<HNT1>Avant d'engager un nouveaux|

source: [3226]<HNT2>you must terminate the employment of the current one.|
fr_fr: [3226]<HNT2>vous devez licencier l'employé actuel.|

source: [3227]<PCOD>A Project Programming Unit utilizes technologies developed by Tech Programming Units to implement a software product.|
fr_fr: [3227]<PCOD>Une unité de programmation de projet utilise les technologies développées par les unités de programmation technique pour mettre en œuvre un produit logiciel.|

source: [3228]<NPCA>Not enough personal cash|
fr_fr: [3228]<NPCA>Pas assez de capitaux personnels|

source: [3229]<NPCM>You do not have enough PERSONAL money for building your mansion.|
fr_fr: [3229]<NPCM>Vous n'avez pas assez d'argent PERSONNEL pour construire votre manoir.|

source: [3230]<NCIP>Sorry, you cannot found a new city.
fr_fr: [3230]<NCIP>Désolé, vous ne pouvez pas fonder une nouvelle ville.

source: [3231]<MAYO>Mayor of|
fr_fr: [3231]<MAYO>Maire de|

source: [3232]<MGOA>Main Goal|
fr_fr: [3232]<MGOA>Objectif principal|

source: [3233]<SGOA>SubGoal|
fr_fr: [3233]<SGOA>Sous-objectif|

source: [3234]<PFIT>Attempting to find a supplier for this item...|
fr_fr: [3234]<PFIT>Tentative pour trouver un fournisseur pour cet article...|

source: [3235]<MWIT>Waiting for required inputs to manufacture this product...|
fr_fr: [3235]<MWIT>En attente des intrants nécessaires à la fabrication de ce produit...|

source: [3236]<MOD1>Reset successfully.
fr_fr: [3236]<MOD1>Réinitialisation réussie.

source: [3237]<MOD2>MOD %1s has been loaded successfully.|
fr_fr: [3237]<MOD2>MOD %1s a été chargé avec succès.|

source: [3238]<DTEL>Market Dominance of Telecom|
fr_fr: [3238]<DTEL>Position dominante du marché des télécommunications|

source: [3239]<PACQ>Private Acquisitions|
fr_fr: [3239]<PACQ>Acquisitions privées|

source: [3240]<ECRV>Annual E-Commerce Revenue|
fr_fr: [3240]<ECRV>Recettes annuelles de l'E-commerce|

source: [3241]<ECUB>Annual E-Commerce User Base|
fr_fr: [3241]<ECUB>Base annuelle d'utilisateurs de E-commerce|

source: [3242]<BNPI>Sorry, you cannot issue new bonds at the moment.
fr_fr: [3242]<BNPI>Désolé, vous ne pouvez pas émettre de nouvelles obligations pour le moment.

source: [3243]<THH1>The transfer has been executed successfully.|
fr_fr: [3243]<THH1>Le transfert a été exécuté avec succès.|

source: [3244]<THH2>Sorry, you don't have sufficient cash to pay the sign up bonus.|
fr_fr: [3244]<THH2>Désolé, vous n'avez pas assez d'argent pour payer la prime d'inscription.|

source: [3245]<THH3>Congratulations!
fr_fr: [3245]<THH3>Félicitations !

source: [3246]<ITRN>(Not including research and development staff)|
fr_fr: [3246]<ITRN>(Personnel de recherche et développement non inclus)|

source: [3247]<ASBI>Regularly adjust team lead salaries based on inflation|
fr_fr: [3247]<ASBI>Ajuster régulièrement les salaires des chefs d'équipe en fonction de l'inflation|

source: [3248]<ATL1>Adjust Training Levels for all your firms:|
fr_fr: [3248]<ATL1>Ajustez les niveaux de formation pour toutes vos entreprises :|

source: [3249]<ATL2>Adjust Training Levels for all its firms:|
fr_fr: [3249]<ATL2>Ajuster les niveaux de formation pour toutes ses entreprises :|

source: [3250]<ATL3>Sorry, you currently do not have any firms.|
fr_fr: [3250]<ATL3>Désolé, vous n'avez actuellement aucune entreprise.|

source: [3251]<ATL4>Sorry, this corporation currently does not have any firms.|
fr_fr: [3251]<ATL4>Désolé, cette société n'a actuellement aucune firme.|

source: [3252]<ATL5>The new training setting has been applied to all your firms.\n(Total: %1d firms)|
fr_fr: [3252]<ATL5>Le nouveau paramètre de formation a été appliqué à toutes vos entreprises\n(Total : %1d firmes)|

source: [3253]<ATL6>The new training setting has been applied to all its firms.\n(Total: %1d firms)|
fr_fr: [3253]<ATL6>Le nouveau paramètre de formation a été appliqué à toutes ses entreprises\n(Total : %1d firmes)||

source: [3254]<PRD1>Current Brand Strategy:|
fr_fr: [3254]<PRD1>Stratégie de marque :|

source: [3255]<PRD2>Monthly Spending:|
fr_fr: [3255]<PRD2>Dépenses mens. :|

source: [3256]<PRD3>If your corporation is using 'Corporate Brand' strategy,|
fr_fr: [3256]<PRD3>Si votre entreprise utilise la stratégie de 'marque d'entreprise',|

source: [3257]<PRD4>If this corporation is using 'Corporate Brand' strategy,|
fr_fr: [3257]<PRD4>Si cette entreprise utilise la stratégie de "marque d'entreprise",|

source: [3258]<IRD1>Investor relations efforts will help improve your|
fr_fr: [3258]<IRD1>Les efforts en relat° des investisseurs amélioreront|

source: [3259]<IRD2>Investor relations efforts will help improve this|
fr_fr: [3259]<IRD2>Les efforts en relat° des investisseurs amélioreront|

source: [3260]<IRD3>corporation's stock performance.|
fr_fr: [3260]<IRD3>la performance des actions de la société.|

source: [3261]<MODU>MOD in use:|
fr_fr: [3261]<MODU>MOD utilisé :|

source: [3262]<MODF>For MOD:|
fr_fr: [3262]<MODF>Pour le MOD :|

source: [3263]<APIN>Regularly adjust prices based on inflation|
fr_fr: [3263]<APIN>Ajuster régulièrement les salaires des chefs d'équipe en fonction de l'inflation|

source: [3264]<ASIN>Adjust advertising spending based on inflation|
fr_fr: [3264]<ASIN>Ajuster les dépenses publicitaires en fonction de l'inflation|

source: [3265]<AIN1>Increase all product prices monthly at the same rate as inflation|
fr_fr: [3265]<AIN1>Augmenter tous les prix des produits mensuellement au même rythme que l'inflation|

source: [3266]<AIN2>Increase all advertising spending monthly based on inflation|
fr_fr: [3266]<AIN2>Augmenter toutes les dépenses publicitaires mensuelles en fonction de l'inflation|

source: [3266]<AIN2>Increase all advertising spendings monthly based on inflation|
fr_fr: [3266]<AIN2>Augmenter toutes les dépenses publicitaires mensuelles en fonction de l'inflation|

source: [3266]<AIN2>Increase all advlertising spendings monthly based on inflation|
fr_fr: [3266]<AIN2>Augmenter tous les mois les dépenses de publicité en fonction de l'inflation|

source: [3267]<ATEC>Acquire Product Tech From Other Companies|
fr_fr: [3267]<ATEC>Acquérir des technologies de produits auprès d'autres entreprises|

source: [3268]<SAD1>Set a new advertising budget for all your advertising units:|
fr_fr: [3268]<SAD1>Fixer un nouveau budget publicitaire pour toutes vos unités publicitaires :|

source: [3269]<SAD2>Set a new advertising budget for all its advertising units:|
fr_fr: [3269]<SAD2>Fixer un nouveau budget publicitaire pour toutes ses unités de publicité :|

source: [3270]<SAD3>New advertising budget:|
fr_fr: [3270]<SAD3>Nouveau budget publicitaire :|

source: [3271]<SAD4>Sorry, you currently do not have any advertising units.|
fr_fr: [3271]<SAD4>Désolé, vous n'avez actuellement aucune unité publicitaire.|

source: [3272]<SAD5>Sorry, this corporation currently does not have any advertising units.|
fr_fr: [3272]<SAD5>Désolé, cette société ne dispose actuellement d'aucune unité publicitaires.|

source: [3273]<SAD6>The new advertising budget has been applied to all your advertising units.\n(Total: %1d advertising units)|
fr_fr: [3273]<SAD6>Le nouveau budget publicitaire a été appliqué à toutes vos unités publicitaires.\n(Total: %1d unités de publicité)|

source: [3274]<SAD7>The new advertising budget has been applied to all its advertising units.\n(Total: %1d advertising units)|
fr_fr: [3274]<SAD7>Le nouveau budget publicitaire a été appliqué à toutes ses unités publicitaires.\n(Total : %1d unités de publicité)|

source: [3275]<MAYO>Mayor of %1s|
fr_fr: [3275]<MAYO>Maire de %1s|

source: [3276]<IPO1>Congratulations!
fr_fr: [3276]<IPO1>Félicitations !

source: [3277]<IPO2>Congratulations!
fr_fr: [3277]<IPO2>Félicitations !

source: [3278]<SUBC>This company is your corporation's subsidiary.
fr_fr: [3278]<SUBC>Cette entreprise est une filiale de votre entreprise.

source: [3279]<OEXP>Operating Expenses|
fr_fr: [3279]<OEXP>Dépenses d'exploitation|

source: [3280]<NAT1>Your Nation's Ranking:|
fr_fr: [3280]<NAT1>Classement de votre pays :|

source: [3281]<CDAD>Double-click on an advertising record to go to the relevant firm.|
fr_fr: [3281]<CDAD>Double-cliquez sur un enregistrement publicitaire pour vous rendre à la firme concernée.|

source: [3282]<CDPD>Double-click on a product record to open the Product Detail Report.|
fr_fr: [3282]<CDPD>Double-cliquez sur une fiche de produit pour ouvrir le rapport détaillé du produit..|

source: [3283]<CDR1>indicates Radical R&D projects|
fr_fr: [3283]<CDR1>indique les projets de R&D radicaux|

source: [3284]<CDR2>Products that are currently in production are shown with orange bars.|
fr_fr: [3284]<CDR2>Les produits actuellement en production sont indiqués par des barres orange.|

source: [3285]<MSP1>Double-click on a product class on the list to change its ink color, which can be:|
fr_fr: [3285]<MSP1>Double-cliquez sur une classe de produits de la liste pour changer sa couleur d'encre, qui peut être :|

source: [3286]<MSP2>RED - it means that the CEO should NOT produce any products in the product class.|
fr_fr: [3286]<MSP2>ROUGE - cela signifie que le PDG ne doit PAS produire de produits dans cette catégorie.|

source: [3287]<MSP3>BLACK - it means that the CEO may produce products in the product class.|
fr_fr: [3287]<MSP3>NOIR - cela signifie que le PDG peut produire des produits dans la classe de produits.|

source: [3288]<SWS1>Sorry, suppliers information cannot be found the firms you chose on this list.\n\nTherefore, no changes have been made.|
fr_fr: [3288]<SWS1>Désolé, les informations sur les fournisseurs ne sont pas disponibles pour les entreprises que vous avez choisies dans cette liste. Par conséquent, aucune modification n'a été apportée.

source: [3289]<SWS2>Suppliers at your Purchasing Units have been changed as per your request.|
fr_fr: [3289]<SWS2>Les fournisseurs de vos unités d'achat ont été changés selon votre demande.|

source: [3290]<SWS3>Firms updated:|
fr_fr: [3290]<SWS3>Firmes mises à jours : |

source: [3291]<SWS4>Purchasing Units updated:|
fr_fr: [3291]<SWS4>Mise à jour des unités d'achat :|

source: [3292]<SWS5>Sorry, the firms you chose on this list are not purchasing from the same suppliers.\n\nTherefore, no changes have been made.|
fr_fr: [3292]<SWS5>Désolé, les entreprises que vous avez choisies sur cette liste n'achètent pas auprès des mêmes fournisseurs.\n\nPar conséquent, aucune modification n'a été apportée.|

source: [3293]<BCH1>Advertising budgets have been changed as per your request.|
fr_fr: [3293]<BCH1>Les budgets publicitaires ont été modifiés conformément à votre demande.|

source: [3294]<BCH2>Training levels have been changed as per your request.|
fr_fr: [3294]<BCH2>Les niveaux de formation ont été modifiés conformément à votre demande.|

source: [3295]<BCH3>Units updated:|
fr_fr: [3295]<BCH3>Unités mises à jours :|

source: [3296]<BCH4>Sorry, the firms you chose on this list do not have any advertising units.\n\nTherefore no changes have been made.|
fr_fr: [3296]<BCH4>Désolé, les entreprises que vous avez choisies sur cette liste n'ont pas d'unités de publicité.\n\nPar conséquent, aucune modification n'a été apportée.|

source: [3297]<BCH5>Sorry, training is not applicable to the firms you chose on this list.|
fr_fr: [3297]<BCH5>Désolé, la formation n'est pas applicable aux entreprises que vous avez choisies dans cette liste.|

source: [3298]<SEC1>The Securities and Exchange Commission does not approve your purchase.\nYou cannot use a corporation that you control to buy a stock in which you have ownership.|
fr_fr: [3298]<SEC1>La Commission des opérations de bourse n'approuve pas votre achat.\nVous ne pouvez pas utiliser une société que vous contrôlez pour acheter une action dont vous êtes propriétaire.|

source: [3299]<SEC2>The Securities and Exchange Commission does not approve your purchase.\nYou cannot use a corporation that you control to buy a stock in which your corporation has ownership.|
fr_fr: [3299]<SEC2>La Commission des opérations de bourse n'approuve pas votre achat.\nVous ne pouvez pas utiliser une société que vous contrôlez pour acheter une action dont votre société est propriétaire.|

source: [3300]<SEC3>The Securities and Exchange Commission does not approve your purchase.\nYour corporation cannot buy a stock in which you have ownership.|
fr_fr: [3300]<SEC3>La Commission des opérations de bourse n'approuve pas votre achat. Votre société ne peut pas acheter une action dont vous êtes propriétaire.|

source: [3301]<SCE1>Warning: there is an error in your script file.|
fr_fr: [3301]<SCE1>Attention : il y a une erreur dans votre script.|

source: [3302]<SCE2>Warning: there are errors in your script file.|
fr_fr: [3302]<SCE2>Attention : il y a une erreur dans votre script.|

source: [3303]<SCE3>For details, please view the error log in the subfolder %1s under your Capitalism Lab game folder.|
fr_fr: [3303]<SCE3>Pour plus de détails, veuillez consulter le journal des erreurs dans le sous-dossier %1s sous votre dossier de jeu Capitalism Lab.|

source: [3304]<RSP1>All publicly-traded stocks are required to maintain a minimum bid price of at least $1.00 per share.|
fr_fr: [3304]<RSP1>Toutes les actions cotées en bourse sont tenues de maintenir un prix d'offre minimum d'au moins 1,00 $ par action.|

source: [3305]<RSP2>Your company's stock currently trades at %1s and therefore a reverse stock split is required.|
fr_fr: [3305]<RSP2>Les actions de votre société se négocient actuellement à des %1s et un regroupement des actions est donc nécessaire.|

source: [3306]<RSP3>A %1s reverse stock split will group every %2s shares into one share.|
fr_fr: [3306]<RSP3>Un regroupement des actions de %1s regroupera toutes les actions de %2s en une seule action.|

source: [3307]<RSP4>The resulting stock price will be|
fr_fr: [3307]<RSP4>Le cours de l'action en résultant sera|

source: [3308]<HIR1>Hire persons with %1s skills|
fr_fr: [3308]<HIR1>Engager une personne compétent en %1s|

source: [3309]<HIR2>Hire Research Team Lead|
fr_fr: [3309]<HIR2>Engager un chef d'équipe de recherche|

source: [3310]<AGD1>Market Dominance of the %1s Industry|
fr_fr: [3310]<AGD1>Position dominante dans le marché "%1s"|

source: [3311]<AGD2>Total Market Domaince of All Industries|
fr_fr: [3311]<AGD2>Ensemble du marché de toutes les industries|

source: [3311]<AGD2>Total Market Dominance of All Industries|
fr_fr: [3311]<AGD2>Position dominante totale sur le marché de toutes les industries|

source: [3312]<AGD3>You have dominated the %1s Industry with a game difficulty rating of %2s|
fr_fr: [3312]<AGD3>Vous avez dominé l'industrie %1s avec une note de difficulté de jeu de %2s|

source: [3313]<AGD4>You have dominated All Industries with a game difficulty rating of %1s|
fr_fr: [3313]<AGD4>Vous avez dominé toutes les industries avec une note de difficulté de jeu de %1s|

source: [3314]<AGD5>Previous record:|
fr_fr: [3314]<AGD5>Record précédent :|

source: [3315]<AGD6>Highest rating achieved before:|
fr_fr: [3315]<AGD6>Meilleure note obtenue auparavant :|

source: [3316]<AGD7>You have set a new record for the Accomplishment Game|
fr_fr: [3316]<AGD7>Vous avez établi un nouveau record pour le jeu d'accomplissement|

source: [3317]<AGD8>You have won the Accomplishment Game.|
fr_fr: [3317]<AGD8>Vous avez gagner le jeu d'accomplissement.|

source: [3318]<MDSE>Market Dominance of the %1s Sector|
fr_fr: [3318]<MDSE>Position dominante sur le marché du secteur des %1s|

source: [3319]<UTNL>US Treasury Notes|
fr_fr: [3319]<UTNL>Bons du trésor américain|

source: [3320]<UTNS>US Treasury Notes|
fr_fr: [3320]<UTNS>Bons du trésor américain |

source: [3321]<YRAN>Your Ranking|
fr_fr: [3321]<YRAN>Votre classement|

source: [3322]<CEOE>CEO expertise|
fr_fr: [3322]<CEOE>Compétences du PDG|

source: [3323]<NDPC>Sorry, you cannot disable this product class.\n\nThe CEO possesses expertise in this product class and is keen on producing it.|
fr_fr: [3323]<NDPC>Désolé, vous ne pouvez pas désactiver cette classe de produits. Le PDG possède une expertise dans cette classe de produits et tient à la produire.|

source: [3324]<SNV1>Sorry, you cannot make a new version at the momemt.|
fr_fr: [3324]<SNV1>Désolé, vous ne pouvez pas créer une nouvelle version pour le moment.|

source: [3324]<SNV1>Sorry, you cannot make a new version at the moment.|
fr_fr: [3324]<SNV1>Désolé, vous ne pouvez pas faire une nouvelle version pour le moment.|

source: [3325]<SNV2>The current version's overall tech:|
fr_fr: [3325]<SNV2>Tech. globale de la version actuelle :|

source: [3326]<SNV3>The new version's overall tech:|
fr_fr: [3326]<SNV3>Tech. globale de la nouvelle version :|

source: [3327]<SNV4>The difference between the two is too small to make an impact in the product's quality rating.|
fr_fr: [3327]<SNV4>La différence entre les deux est trop faible pour avoir un impact sur la note de qualité du produit.|

source: [3328]<SNV5>You may conduct additional research on the tech and try again later.|
fr_fr: [3328]<SNV5>Vous pouvez effectuer des recherches supplémentaires sur la technologie et réessayer plus tard.|

source: [3329]<OSAS>Offer %1s Salary + Signup Bonus (1 year salary)|
fr_fr: [3329]<OSAS>Proposer un salaire de %1s + Bonus d'inscription (1 an de salaire)|

source: [3330]<LPLS>The layout plans in this folder have been sorted by their descriptions.|
fr_fr: [3330]<LPLS>Les plans d'aménagement de ce dossier ont été triés selon leur description.|

source: [3331]<DEXP>The game data has been exported to|
fr_fr: [3331]<DEXP>Les données du jeu ont été exportées vers|

source: [3332]<CBR1>The city government of %1s declares bankruptcy.|
fr_fr: [3332]<CBR1>Le gouvernement de la ville de %1s se déclare en faillite.|
